Dlubal.TimberPro.ResultsDesign
Structure of governing internal forces/moments.

Dlubal.TimberPro.ResultsDesign.MemberNo
Member number

Dlubal.TimberPro.ResultsDesign.X
Location x

Dlubal.TimberPro.ResultsDesign.LoadID
Load Case

Dlubal.TimberPro.ResultsDesign.Designable
Designable/Non-designable

Dlubal.TimberPro.ResultsDesign.DesignRatio
Design Ratio

Dlubal.TimberPro.ResultsDesign.Comment
Comment